<?php

return [
    'names' => [
        'january' => 'জানুয়ারি',
        'february' => 'ফেব্রুয়ারি',
        'march' => 'মার্চ',
        'april' => 'এপ্রিল',
        'may' => 'মে',
        'june' => 'জুন',
        'july' => 'জুলাই',
        'august' => 'আগস্ট',
        'september' => 'সেপ্টেম্বর',
        'october' => 'অক্টোবর',
        'november' => 'নভেম্বর',
        'december' => 'ডিসেম্বর',
    ],
    'list' => [
        '1' => 'জানুয়ারি',
        '2' => 'ফেব্রুয়ারি',
        '3' => 'মার্চ',
        '4' => 'এপ্রিল',
        '5' => 'মে',
        '6' => 'জুন',
        '7' => 'জুলাই',
        '8' => 'আগস্ট',
        '9' => 'সেপ্টেম্বর',
        '10' => 'অক্টোবর',
        '11' => 'নভেম্বর',
        '12' => 'ডিসেম্বর',
    ],

];
